IdeaRS.Connections
StiffenerData.RemainingPart Property
Compatible with IDEA StatiCa 0.0
[Missing <summary> documentation for "P:IdeaRS.Connections.Data.StiffenerData.RemainingPart"]
 Namespace: IdeaRS.Connections.Data
 Assembly: IdeaRS.Connections (in IdeaRS.Connections.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public AddedMemberPartCode RemainingPart { get; set; }
Property Value
Type: AddedMemberPartCode
See Also
Reference
StiffenerData Class
IdeaRS.Connections.Data Namespace